[
    {
        "title":"湖州商人简介",
        "renwu":[
            {
                "name":"陈海斌（1969-？）",
                "jieshao":"陈海斌，毕业于上海理工大学、中欧国际工商学院EMBA、湖畔大学。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/b21bb051f8198618ca49d82944ed2e738bd4e615?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"中国863计划生物信息专家小组副组长，中国生物工程学会常务理事，中国管理科学研究院特约研究员， 中国生物工程杂志编委。",
                "jianjie":"1984年，获得杭州大学（现浙江大学）生物学学士学位。\n1989年，在中科院上海细胞生物学研究所获得细胞生物学博士学位，同期赴美麻省理工学院健康中心从事博士后工作。\n1997年，回国受聘为中科院上海马普客座实验室第二小组青年科学家，创建人类基因组学实验室，开发生物芯片相关技术。\n2000年，创办上海数康生物科技有限公司，任总裁，同时担任国家863生物信息专家组副组长。\n曾任中科院上海生物化学与细胞生物学研究员，上海铭源控股有限公司（HK0233）技术总监。\n现任浙江我武生物科技股份有限公司董事长兼总经理。",
            },
            {
                "name":"胡赓熙（1964-？）",
                "jieshao":"胡赓熙，男，1964年生，研究员，博士生导师。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/314e251f95cad1c8d09b89717d3e6709c93d5147?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"任杭州市西湖区第十四届人大代表，浙江省第十一届，第十二届政协委员，浙江迪安诊断技术股份有限公司董事长兼总经理，杭州诚慧有限公司董事长。同时担任浙江省健康产业联合会理事长，杭州市服务业联合会会长。曾获杭州市西湖区首届十佳创新型人才，接触杭商等荣誉称号。",
                "jianjie":"1984年9月-1987年6月 毕业于安吉二中；\n1987年9月-1991年6月 毕业于上海理工大学科技英语专业 本科；\n1991年7月-1992年7月 任职于杭州汽轮机厂情报处；\n1992年7月-1994年6月 任职于珠海达利实业有限公司厂长；\n1994年6月-1995年12月 任职于广州复瑞科技实业有限公司总经理；\n1995年12月-2001年8月 从事医疗器械代理业务；\n2001年9月创办浙江迪安诊断技术股份有限公司，任董事长兼总经理； 2010年8月起兼任杭州诚慧有限公司董事长。"
            },
            {
                "name":"张加勇（1975-？）",
                "jieshao":"1975年1月出生，中国国籍，无境外永久居留权，高级经济师职称，本科学历。",
                "pic1":"https://img2.baidu.com/it/u=224499715,3405237133&fm=26&fmt=auto&gp=0.jpg",
                "jieshao2":"浙江永艺家具股份有限公司董事长，浙江民营经济研究中心副理事长、省家具协会副理事长、省青年企业家协会常务理事、县人大常务委员会委员，优秀企业领导人。",
                "jianjie":"张加勇，曾担任企业的开发部副部长、销售经理、副总经理。2001年5月创办浙江永艺家具有限公司任董事长兼总经理至今。同时还是浙江民营经济研究中心副理事长、省家具协会副理事长、省青年企业家协会常务理事、县人大常务委员会委员。 曾荣获湖州市优秀创业企业家、湖州市优秀社会主义建设者、湖州市优秀企业家、安吉县五好企业家、安吉县慈善之星。 曾荣获十佳劳动关系和谐企业主、安吉县优秀发明人等荣誉称号。"
            },
            {
                "name":"张天任（1962-？）",
                "jieshao":"张天任，男，汉族，1962年10月生，浙江长兴人。",
                "pic1":"https://img0.baidu.com/it/u=4074795375,2578372606&fm=26&fmt=auto&gp=0.jpg",
                "jieshao2":"中共党员，第十二届、第十三届全国人大代表，全国工商联执行委员，浙江省工商联副主席，教授级高级工程师，高级经济师，浙江大学工商管理硕士研究生，浙江理工大学兼职教授。",
                "jianjie":"1962年10月，张天任出生于长兴县的一户寻常百姓家。16岁的他成为了中国最早一批“打工仔”。\n1988年，张天任借款5000元，承包了濒临倒闭的村办小厂煤山第一蓄电池厂，开始了创业。\n在张天任的带领下，从原来的年销售额不足20万元，第一年就攀升到80多万元，第二年更是超过了200万元。\n1998年，张天任聘请复旦大学教授驻厂研发攻关，他和专家、技术人员一起埋头实验室，最终成功研发出“阀控式密封铅蓄电池”。\n同时，为进一步延长电池使用寿命、提高电池一次续航里程，又研发出了“电动助力车专用蓄电池”。\n1999年，张天任带着新研制成功的天能电池赶赴桂林参加第二届全国电动自行车里程大赛， [7]  在这一届电动车大赛上，张天任和他的“天能”一举成名。\n2007年6月11日，天能集团旗下公司天能动力在香港主板成功上市，成为中国动力电池第一股，张天任担任董事局主席、董事长。\n2009年，总投资18亿元的天能集团循环经济产业园开建。这里无论是排放标准,还是循环利用率,均达到了国内外一流水平。\n2019年，天能动力荣登中国电池行业百强榜单首位。 [\n2019年3月，张天任出席第十三届全国人民代表大会第二次会议。 \n2019年10月，张天任董事长受邀参加中华人民共和国成立70周年国庆大阅兵观礼。 \n2019年11月，在中法两国元首的见证下，天能集团董事长张天任和法国帅福得集团总裁雷奎业签订合作协议，这是天能迈向国际化的关键一步。"
            },
        ]
    },
    {
        "title":"宁波商人简介",
        "renwu":[
            {
                "name":"张忠谋（1931-？）",
                "jieshao":"张忠谋，1931年7月10日出生于浙江宁波。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/e4dde71190ef76c6160901cb9616fdfaae516773?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"台湾积体电路制造股份有限公司（台积电）创始人，被誉为“芯片大王”、台湾“半导体教父”。",
                "jianjie":"1931年，生于浙江宁波，其父曾任宁波市鄞县财政局长，其母是宁波清代著名藏书家徐时栋的后人。\n1931年-1940年，一家人为避战乱辗转迁徙于南京、广州、重庆、上海、香港，童年时光大部分都在香港度过。\n1941年，香港、九龙遭日本占领，其父张蔚观携妻带子前往重庆，张忠谋进入重庆南开中学就读。\n1949年，18岁的张忠谋进入美国哈佛大学，全校1000多位新生，他是唯一的中国人。\n1950年，张忠谋转学到麻省理工学院，专攻机械工程。\n1954年，获美国麻省理工学院机械系硕士学位。\n1955年，24岁的张忠谋就职于波士顿附近的一家电器公司Sylva-nia半导体部门工程师，踏入半导体业。\n1958年，27岁的张忠谋来到德州，进入德州仪器，为德州仪器第一个中国员工。当时德州仪器年营业额不到1亿美元。\n1964年，获美国斯坦福大学电机系博士学位，并重回德州仪器。\n1965年，升任集成电路部门总经理。\n1972年，先后就任德州仪器公司副总裁和资深副总裁，是德州仪器的第三号人物，仅次于董事长和总裁。此时德州仪器早已成为世界第一，在全球有6万员工，其中一半归张忠谋管。是最早进入美国大型公司最高管理层的华人。\n1970年代末，英特尔在内存市场所向无敌，当时的总裁夏柏重视消费性电子产品，不愿加大投资半导体，而张忠谋性格过于刚烈，不愿予人妥协，在公司内外不同场合都大声疾呼加大投资半导体。\n1985年，辞去在美国的高薪职位返回中国台湾，受台湾方面邀请出任台湾工业技术研究院院长，为台湾半导体业的崛起和产业升级贡献卓著。\n1987年，张忠谋在台湾新竹科学园区创建了全球第一家专业代工公司——台湾积体电路制造公司（台积电），并迅速发展为台湾半导体业的领头羊。\n2006年，张忠谋委任蔡力行任CEO，自己只任董事长。当时蔡力行在台积电工作20年，从厂长做起，是张忠谋一手训练出来的左膀右臂。\n2009年，金融风暴袭击下，台积电第一季濒临亏损，张忠谋重回台积电任CEO，震撼了全球半导体产业。\n2010年，第一季，台积电营业收入达921.9亿台币，税后盈余336.6亿台币，是台湾1300家上市公司中获利最高的企业。全年营业收入突破4000亿台币，成长率超过40%，市值冲上2兆元台币，股价涨幅达30.65%。2011年营业收入可望突破5000亿台币大关。\n2018年6月5日，张忠谋在股东大会上宣告正式退休。",
            },
            {
                "name":"丁磊（1971-？）",
                "jieshao":"丁磊，男，1971年10月1日生于浙江省宁波市。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/a50f4bfbfbedab64034f4d40517cb8c379310a55b053?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"网易公司创始人，现担任网易公司董事局主席兼首席执行官。他是最早一批用知识开始创业之途的中国新经济引领者，行业前端的人物之一。",
                "jianjie":"1993年，丁磊从电子科技大学（原成都电讯工程学院）正式毕业，获工学学士学位。之后，丁磊回到家乡，在宁波市电信局工作。\n1995年，由于丁磊感觉工作辛苦，从电信局辞职，遭到家人强烈反对，但丁磊去意已定，一心想出去闯一闯。\n1994年，丁磊第一次登录Internet，开始接触互联网。\n1995年5月，丁磊来到广州，加盟新成立的广州Sybase，在Sybase工作一年后选择离开。\n1996年5月，丁磊当上了广州一家ISP的总经理技术助理。在这家ISP，架设了Chinanet上第一个“火鸟”BBS。\n1997年5月，丁磊所在的ISP由于面临激烈竞争和昂贵的电信收费几乎无法生存下去。只得再一次选择了离开。\n1997年5月，丁磊创办网易公司，占有50%以上的股份，成为真正的老板。之后，大胆设想用163这样的一个数字来注册公司域名。\n1997年5月4日，网易BBS正式开机运行。\n1998年6月，主导网易首页向“门户”进行了改版，网易门户正式上线。\n2000年3月，丁磊辞去网易公司首席执行官，出任公司联合首席技术执行官。"
            },
            {
                "name":"曹光彪（1920-？）",
                "jieshao":"曹光彪，祖籍浙江宁波鄞县，现任香港永新企业有限公司董事长、上海杉达学院名誉校长。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/dbb44aed2e738bd4e37d3cc4a78b87d6267ff9e3?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"香港知名企业家。国家紫金山天文台还将其发现的编号为4566号的小行星命名为“曹光彪星”。",
                "jianjie":"1920年出生于上海，50年代只身赴香港和澳门发展，开创了当地的毛纺工业，有“世界毛纺大王”之称；\n1954年，投资创办了香港首家毛纺厂—— 太平毛纺厂；\n1964年，曹光彪和朋友创建了永新企业有限公司；\n1978年，在珠海建立香洲毛纺厂；\n1985年，创建香港港龙航空公司（港龙）；\n1996年，创建曹光彪小学（上海）；\n1997年投资并控股宁波永新光学股份有限公司，并亲任董事长。\n1999年起担任上海杉达大学名誉校长。1997年8月，在李储文董事长引荐下，受到中共中央总书记江泽民同志接见。从1996年起，先后进行公益性捐助建造曹光彪图书馆、光彪教学楼、辛耕园等。长子曹其镛先生在嘉善校区建设中，捐助建造教师活动中心（又名望月楼）"
            },
            {
                "name":"王守业（1920-？）",
                "jieshao":"王守业，浙江省宁波人，宁波商帮人物之一，香港实业家、金融家、银行家、慈善家。",
                "pic1":"https://image.maigoo.com/upload/images/20190611/17064412777_390x240.jpg",
                "jieshao2":"大新银行集团创办人和现任主席，2008年福布斯列为香港首40大富豪，身价10亿美元。",
                "jianjie":"2004年获委任为大新银行集团有限公司主席。大新金融集团有限公司、大新银行有限公司(「大新银行」)、澳门商业银行股份有限公司、大新人寿保险有限公司(「大新人寿」)、大新保险(1976)有限公司、澳门保险股份有限公司、澳门人寿保险股份有限公司、新亚船务有限公司及多间公司主席。香港广东外商公会及广东外商公会名誉会长。香港银行公会、香港华商银行公会及香港船东协会成员。\n香港银行学会副会长。香港上市公司商会常务委员会成员。具逾50年银行及金融业务经验。大新银行集团有限公司董事总经理兼行政总裁、大新银行及大新人寿副主席。"
            },
            {
                "name":"包玉刚（1918-1991）",
                "jieshao":"包玉刚，名起然，浙江宁波人。华人世界船王。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/aa64034f78f0f7361239499b0055b319eac41360?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"历任国际独立油轮船东协会、亚洲航业有限公司、世界航运及投资公司、世界海事及陆丰国际（投资）公司主席等职。",
                "jianjie":"早年入上海中兴学堂，后入吴淞商船专科学校。1937年辍学，供职中央信托局衡阳办事处，任中国工矿银行衡阳分行副经理，未几，任中国工矿银行重庆分行经理。抗日战争胜利后，改任上海市银行业务部经理，1946年任副总经理兼业务部经理。1949年初至香港，与人合资开设华人行，经营进口贸易，为大陆装运进口钢材、棉花、药品等紧缺物资。1955年创设环球有限公司，经营印度至日本间煤炭运输。次年埃及收回苏伊士运河为国有，运费大涨，获资甚丰，遂购置新船，扩展业务。继与日本造船业、金融业、香港汇丰银行等合作，渐著声航运界。1967年中东战争石油危机中扩大船队，1970年改为环球航运集团股份有限公司，1972年创设环球国际金融有限公司，任董事会主席。\n1978年，包玉刚的海上王国达到了顶峰，稳坐世界七大船王第一把交椅，香港十大财团之一。至1981年底，拥有船只210艘，总载重吨位2100万吨，睥睨群雄。美国《财富》和《新闻周刊》两杂志把他称为“海上的统治者”和“海上之王”。后又于纽约、伦敦、东京等地设立10多家子公司、代理公司，还兼营地产、码头仓储、公共交通等业，历任国际独立油轮船东协会、亚洲航业有限公司、世界航运及投资公司、世界海事及陆丰国际（投资）公司主席等职。1976年被英国女王授予爵士，比利时国王、巴拿马总统及日本天皇授予勋章、奖章。1991年9月23日，包玉刚病逝香港，享年73岁。"
            },
        ]
    },
    {
        "title":"龙游商人简介",
        "renwu":[
            {
                "name":"周子学（1956-？）",
                "jieshao":"周子学，浙江省衢州市江山人，现任中芯国际集成电路制造(上海)有限公司董事长。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/29381f30e924b899a9013242eb4f0a950a7b0208583d?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"1989年3月加入中国共产党，1980年参加工作，博士研究生，电子科技大学管理工程专业硕士、华中师范大学经济史博士，高级会计师。",
                "jianjie":"先后在北京国营第八七八厂、电子工业部、机械电子工业部、信息产业部从事会计、审计、经济调节、经济运行及体制改革等工作。\n历任机械电子部经调司电子经调处处长，电子工业部经调司综合调节处处长。\n1995年7月任电子工业部经调司副司长；\n1998年7月任信息产业部经济体制改革与经济运行司副司长；\n2002年5月任信息产业部经济体制改革与经济运行司司长；\n2008年7月任工业和信息化部财务司司长；\n2009年4月任工业和信息化部总经济师；\n2015年3月任中芯国际董事长、执行董事。"
            },
            {
                "name":"张善明（1964-？）",
                "jieshao":"张善明，男，中共党员，1964年8月出生，浙江衢县人",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/0b7b02087bf40ad1c24e8e165f2c11dfa8ecce99?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"1984年8月参加工作。现任张善明同志任中国广核集团有限公司党委副书记，中国广核集团集团公司总经理、党组副书记。",
                "jianjie":"1980.09--1984.07，浙江大学热物理系 热动专业本科\n1999.09--2002.07，上海交大 MBA硕士研究生\n1984.08--2003.03，广东核电合营有限公司 生产部 员工-副处长-处长-经理助理-副经理-经理\n2003.01--2004.03，中国广核集团有限公司总经济师\n2004--2010.08，中国广核集团有限公司 副总经理\n2010.08--2020.01，中国广核集团有限公司 总经理\n2014.04，中国广核集团有限公司党组副书记\n2018.07--2020.01，中国广核集团有限公司党委副书记\n2020年3月，不再担任中国广核电力股份有限公司董事长、非执行董事、董事会提名委员会委员及董事会核安全委员会主任职务。"
            },
            {
                "name":"黄河清（1958-？）",
                "jieshao":"黄河清，毕业于浙江大学，本科学历",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/4afbfbedab64034f7b06131ea1c379310b551dda?x-bce-process=image/resize,m_lfit,w_440,limit_1/format,f_auto",
                "jieshao2":"浙江万里扬变速器股份有限公司董事长、山东蒙沃变速器有限公司董事长、台州吉利发达汽车变速器有限公司董事长。浙江省第十二届人大代表、金华市第六届人大代表，金华市企业家协会副会长。",
                "jianjie":"下过乡，扛过枪，留过洋\n文革期间当过知青\n1977年初就学于解放军洛阳外语学院法语专业\n1985年考上浙江美术学院西方美术史研究生\n1987年留学法国巴黎索邦第一大学，1992年获艺术史博士学位\n1995-1997，中国美术学院史论系任教\n1997-1999，巴黎国际艺术城研究逗留，旅居巴黎10年\n2000至今，浙江大学人文学院教授，中国美术学院兼课教授\n曾任清华大学双聘教授（2008-2011）\n首都师范大学特聘教授（2010-2013）"
            },
            {
                "name":"吴水根（1971-？）",
                "jieshao":"吴水根，男，1971年出生，高中学历。",
                "pic1":"https://img0.baidu.com/it/u=1365238232,1264805143&fm=26&fmt=auto&gp=0.jpg",
                "jieshao2":"现任江山欧派门业股份有限公司董事长，兼任中国木材与木制品流通协会木门专业委员会副会长，江山市林业产业联合会副会长等社会职务，曾获得江山市第一届科技型企业家荣誉称号。",
                "jianjie":"1990年，从衢州二中毕业并考入浙江农林大学。 \n1993年至2004年，经商。 \n2004年至2006年，与王忠、何利明等人合作经营江山市欧派装饰材料厂。 \n2006年7月，创办江山欧派门业有限公司。"
            },
            {
                "name":"余竹云（1973-？）",
                "jieshao":"余竹云，男，汉族，1973年生，浙江衢州人",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/a71ea8d3fd1f41343ef63438221f95cad0c85eb6?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"中华全国青年联合会委员、中国青年志愿者协会理事、安徽省青年联合会副主席、安徽省企业家联合会副会长、安徽省第十一届政协委员、安徽省海外联谊会常务理事、安徽省国际贸易促进会/省国际商会常务副会长兼秘书长，安徽中环投资集团公司董事长。",
                "jianjie":"1991年，余竹云应征入伍，以军人的身份被选派到安徽省委警卫连工作。\n1996年，余竹云谢职，求学并进入商界。 \n2003年，京信集团在香港上市。余竹云把手上的股票进行了转让，带资加入香港中环集团，成为集团董事并任集团执行总裁，负责集团安徽地产及通讯IT业务。\n2004年3月，余竹云创立如今的安徽中环控股集团，经过十五年发展，成为一家以房地产开发、商业运营、文化产业、智慧物流、绿色建筑、康养农业等六大产业的控股集团公司。\n2011年4月，在第十届博鳌亚洲论坛上，余竹云作为“亚洲青年领袖”行列的青年企业家代表 ，受到国家主席胡锦涛的亲切接见。\n2011年9月，在中央文明办组织开展“我推荐、我评议身边好人”活动中，余竹云入选“中国好人”， 是荣登2011年中国好人榜的唯一一名企业家，并发起全国第一支“安徽中国好人困难救助金”。\n2019年5月，余竹云被衢州市精神文明建设指导中心评选为“乡贤之星”。\n2019年9月，余竹云被中共衢州市委、衢州市人民政府评授予“乡贤回归项目榜样奖”荣誉称号。\n2020年3月5日，荣获衢州市委统战部、衢州市工商联、衢州市衢商总会和衢州市光彩事业促进会联合颁发的“衢州市统一战线同心抗疫、大爱驰援”荣誉证书。\n2020年11月，获得“全国抗击新冠肺炎疫情民营经济先进个人”荣誉称号"
            },
        ]
    },
    {
        "title":"萧绍商人简介",
        "renwu":[
            {
                "name":"鲁冠球（1945-2017）",
                "jieshao":"鲁冠球，男，1945年1月出生，汉族，中共党员，出生于浙江省萧山区宁围镇。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/024f78f0f736afc31e5c843fb019ebc4b7451213?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"曾任浙江万向集团董事局主席兼党委书记，中国乡镇企业协会会长，浙江省企业联合会、企业家协会会长，中共十三大、十四大代表和九届全国人大代表。",
                "jianjie":"1969年7月，带领6名农民，集资4000元，创办宁围公社农机厂。\n1990年1月成为中国乡镇企业家协会副会长。1985年被《半月谈》评为全国十大新闻人物。\n1994年，集团核心企业万向钱潮股份公司上市。2013年，登上中国富豪榜以235亿排名第十四名。《2015胡润百富榜》鲁冠球及其家族以650亿元时隔九年重回前十，位列第十。\n2016年10月13日，2016年胡润百富榜发布，鲁冠球以550亿元财富，位列第18名。\n2016胡润房地产富豪榜，鲁冠球家族以100亿排名第48。\n2017年10月25日上午，浙商代表人物鲁冠球逝世，享年72岁。\n2018年10月，被中央统战部、全国工商联推荐为改革开放40年百名杰出民营企业家。\n2018年12月18日，党中央、国务院授予鲁冠球同志改革先锋称号，颁授改革先锋奖章，并获评乡镇企业改革发展的先行者。"
            },
            {
                "name":"马云（1964-？）",
                "jieshao":"马云，男，汉族，中共党员，1964年9月10日生于浙江省杭州市，祖籍浙江省嵊州市谷来镇，阿里巴巴集团主要创始人",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/0bd162d9f2d3572c257447038f13632763d0c35f?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"现担任日本软银董事、大自然保护协会中国理事会主席兼全球董事会成员、华谊兄弟董事、生命科学突破奖基金会董事、联合国数字合作高级别小组联合主席。",
                "jianjie":"1988年毕业于杭州师范学院外语系，同年担任杭州电子工业学院英文及国际贸易教师\n1995年创办中国第一家互联网商业信息发布网站“中国黄页”\n1998年出任中国国际电子商务中心国富通信息技术发展有限公司总经理\n1999年创办阿里巴巴，并担任阿里集团CEO、董事局主席。\n2013年5月，辞任阿里巴巴集团CEO，继续担任阿里集团董事局主席。6月30日，马云当选全球互联网治理联盟理事会联合主席。\n2019年9月，马云卸任阿里巴巴董事局主席，继续担任阿里巴巴集团董事会成员。\n2017年12月，荣获“影响中国”2017年度教育人物。\n2018年9月，马云发出公开信宣布将于2019年9月10日卸任集团董事局主席，由CEO张勇接任；\n12月，党中央、国务院授予马云同志改革先锋称号，颁授改革先锋奖章。\n2019年3月，马云以373亿美元财富排名2019年福布斯全球亿万富豪榜第21位；\n5月，马云等人被联合国秘书长古特雷斯任命为新一届可持续发展目标倡导者；\n10月，获得福布斯终身成就奖；\n同年，入选2019福布斯年度商业人物之跨国经营商业领袖名单。\n2020年9月30日，马云不再担任阿里巴巴集团董事。\n2021年4月，马云以484亿美元财富位列《2021福布斯全球富豪榜》第26名。"
            },
            {
                "name":"陈天桥（1973-？）",
                "jieshao":"陈天桥，男，1973年5月生，浙江新昌人，盛大网络董事会主席和首席执行官（CEO）。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/908fa0ec08fa513d2697cd4bb92242fbb2fb4316735c?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"第十一届、第十二届全国政协委员。同时担任全国工商联执委，上海市工商联副主席、上海市青联副主席等职务。",
                "jianjie":"1991年 从洋泾中学毕业，考入复旦大学经济系\n1993年 提前一年以优异成绩从复旦毕业，进入陆家嘴集团总裁办\n1998年 离开陆家嘴集团，加入金信证券公司\n1999年 与妻子、弟弟、同学等一起创办盛大网络，开始做卡通网站\n2000年 盛大获得中华网风险投资，制定要做网上迪斯尼的发展战略\n2001年，盛大网络宣布正式进入互动娱乐企业，并先后代理运营了《传奇》、《新英雄门》、《疯狂坦克》等多款大型网络游戏。在陈先生的带领下，盛大成为世界上拥有最多同时在线用户数的网络游戏运营商，盛大网络的注册用户近六千万人，同时在线人数超过60万人，实现月平均销售额数千万元，在中国拥有65%以上的市场占有率，成为中国互动娱乐产业的领军者。\n2002年 盛大网络年营业额达到6.8亿元人民币，纯利1亿元人民币\n2003年 当选中国共青团中央候补委员\n2003年 获得国际著名风险投资机构日本软银集团4000万美元风险投资，向希望工程等累计捐款已近千万元人民币。\n2004年 前微软中国总裁唐骏加盟盛大任总裁，陈天桥继续任盛大董事长兼CEO，盛大在纳斯达克上市。截至2004年7月，已经成为市值排名第二的中国互联网企业。\n2004年5月17日，一个阳光灿烂的日子，陈天桥像往常一样，早早来到公司上班。就在前一天，陈天桥创办并担任董事长的上海盛大网络在美国纳斯达克股票交易所上市，一周后，股票交易价从11美元冲上17美元高位，盛大网络市值达到65亿元人民币，陈天桥所持有的盛大网络股票市值也高达50亿元人民币。\n2012年盛大网络（Nasdaq:SNDA）私有化，从美国退市。盛大网络逐渐转型投资控股集团。旗下盛大资本于集团退市前开始独立运营VC业务，所投资的项目覆盖游戏、文学、影视、音乐、棋牌、休闲社区、生活文化、移动互联网、O2O、大数据、云计算等丰富领域，投资阶段涵盖初创期、成长期和成熟期以及上市后企业。主要有6只基金，分别为硅谷基金、游嘉基金、黑奔马基金、Android基金、文化产业基金和有成基金。"
            },
            {
                "name":"张志祥（1967-？）",
                "jieshao":"张志祥，男，汉族，1967年8月出生，浙江上虞人，毕业于浙江工业大学自动化专业。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/9e3df8dcd100baa1f20a0b8d4b10b912c8fc2ee5?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"现任北京建龙重工集团有限公司董事长、黑龙江建龙钢铁有限公司董事长、黑龙江建龙化工有限公司董事长。",
                "jianjie":"2019年胡润百富榜排名第124位，财富值250亿元人民币 。\n2019福布斯中国400富豪榜排名第210位，财富值125.2亿元人民币。\n2020年2月26日，以250亿元人民币财富名列《2020世茂深港国际中心·胡润全球富豪榜》第729位。\n2020年4月7日，以18亿美元财富位列《2020福布斯全球亿万富豪榜》第1196位。\n2020年5月12日，以130.0亿元财富位列《2020新财富500富人榜》第232位。\n2020年，以370亿元人民币财富位列《2020衡昌烧坊·胡润百富榜》第124位。\n2020年，以157.5亿元财富位列《2020福布斯中国400富豪榜》第241位。\n2021年4月，福布斯全球富豪榜发布，张志祥以24亿美元财富位列榜单第1299名。\n2021年，以11,040万元的现金捐赠总额，位列《2021福布斯中国慈善榜》第40位。"
            }
        ]
    },
    {
        "title":"绍兴商人简介",
        "renwu":[
            {
                "name":"张志祥（1967-？）",
                "jieshao":"张志祥，男，汉族，1967年8月出生，浙江上虞人，毕业于浙江工业大学自动化专业。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/9e3df8dcd100baa1f20a0b8d4b10b912c8fc2ee5?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"现任北京建龙重工集团有限公司董事长、黑龙江建龙钢铁有限公司董事长、黑龙江建龙化工有限公司董事长。",
                "jianjie":"2019年胡润百富榜排名第124位，财富值250亿元人民币 。\n2019福布斯中国400富豪榜排名第210位，财富值125.2亿元人民币。\n2020年2月26日，以250亿元人民币财富名列《2020世茂深港国际中心·胡润全球富豪榜》第729位。\n2020年4月7日，以18亿美元财富位列《2020福布斯全球亿万富豪榜》第1196位。\n2020年5月12日，以130.0亿元财富位列《2020新财富500富人榜》第232位。\n2020年，以370亿元人民币财富位列《2020衡昌烧坊·胡润百富榜》第124位。\n2020年，以157.5亿元财富位列《2020福布斯中国400富豪榜》第241位。\n2021年4月，福布斯全球富豪榜发布，张志祥以24亿美元财富位列榜单第1299名。\n2021年，以11,040万元的现金捐赠总额，位列《2021福布斯中国慈善榜》第40位。"
            },
            {
                "name":"钟睒睒（1954-？）",
                "jieshao":"钟睒睒（shǎn），男，1954年12月出生，浙江诸暨人，大学学历。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/d439b6003af33a87e95002c3cb1607385343faf21f9a?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"1993年创办养生堂有限公司，打响了养生堂龟鳖丸、朵而胶囊等品牌。1996年在杭州投资创立农夫山泉股份有限公司，打造出农夫山泉、农夫果园、尖叫等国内知名饮料品牌",
                "jianjie":"1993 年创办养生堂有限公司，靠生产养生堂龟鳖丸一炮走红；在随后的12年经商生涯中，他先后创立或者收购了多家子公司，使养生堂的产业横跨保健品、生物制药、饮料、食品四大领域，旗下拥有近10 个不同的品牌。\n钟睒睒白手起家，他所创立的养生堂从无到有，从小到大，发展成为一家集科研、开发、生产、销售为一体，生产和经营健康产品的现代化高新技术知名企业，产业已横跨饮料、食品、保健品、生物制药四大领域，并在药品、食品、饮料及饮用水等方面的研究、开发、生产、销售上取得了可观的业绩。1999年12月29日，国家工商行政管理局商标局认定养生堂有限公司持有的“养生堂”商标为中国驰名商标。公司拥有的子公司有：海南养生堂药业有限公司、海南养生堂保健品有限公司、浙江养生堂天然药物研究所有限公司和海南养生堂药物研究中心有限公司等；控股农夫山泉股份有限公司；收购北京万泰生物药业有限公司。此外，还下设食品、物资供应、广告和化妆品（筹）等子公司，在美国设有分公司。\n早在海南建省前，钟睒睒就毅然“下海”，从浙江奔赴海南，全身心投入特区建设。1993年自筹资金创办养生堂有限公司。1996年9月，又创办浙江千岛湖养生堂饮用水有限公司（2001年6月改制成为农夫山泉股份有限公司）。\n公司聘请了一大批生物科学、中医药学、营养学等学科的专家、教授，组成强有力的科研队伍，对中西新药、营养保健品、基因工程药物以及饮用水等进行深度研究和开发。每年的科研投入约占销售总额的5%。\n公司不仅设立了两个科研机构，还投资数千万元，先后与美国加州大学、撒纳医疗中心、厦门大学、香港大学、北京大学等科研机构合作，进行生物、医药等方面的研究开发。1999年邀请诺贝尔医学奖得主穆拉德博士专程来华讲学。\n钟睒睒带领企业构建了药业、水业和保健品三大营销体系，在全国各地设有分公司及分支机构，开辟了多层次、广泛的营销渠道和网络，在经营实践中营造了自己独特的营销理念及模式。\n他一贯恪守职业道德，合法经营，诚信经营，树立了良好的企业形象。在他的领导下，养生堂有限公司1996年获“质量万里行”荣誉企业。\n2020年9月8日，农夫山泉上市高开85.12%，报39.8港元/股，总市值超4400亿港元，钟睒睒晋升中国新首富。\n2021年3月25日，钟睒睒卸任农夫山泉抚松长白山天然矿泉水有限公司法定代表人。"
            },
            {
                "name":"傅建伟（1960-？）",
                "jieshao":"傅建伟，男，1960年5月出生于绍兴",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/1f178a82b9014a90aec6d9afab773912b31bee2c?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"现任中国绍兴黄酒集团有限公司董事长、浙江古越龙山绍兴酒股份有限公司董事长，兼任国家黄酒工程技术研究中心主任、国家黄酒专家委员会主任委员、中国酒业协会黄酒分会理事长。中华全国总工会第十六次代表大会代表，浙江省十届人大代表，浙江省十届、十一届政协委员",
                "jianjie":"傅建伟1981年毕业于上海同济大学机械工程系，大学学历，绍兴市专业技术拔尖人才、学术技术带头人，教授级高级工程师，享受国务院政府特殊津贴，国内黄酒行业领军人物。\n1998年，受绍兴市政府调派，傅建伟从化纤行业转行从事传统黄酒业，十五年来傅建伟一直追寻“复兴千年黄酒”之梦，锐意进取，开拓创新，把一家小打小闹、传统粗放式经营的传统黄酒企业打造成为拥有2只中国驰名商标、4只中华老字号和26万吨原酒储量，具有深厚企业文化、全球规模最大的黄酒生产经营企业，核心企业浙江古越龙山绍兴酒股份有限公司成为中国黄酒业第一家上市公司。\n从创立于1664年的“沈永和”，到传说动人的“女儿红”、“状元红”和黄酒源头的“鉴湖”，国内多只著名黄酒品牌都在傅建伟的麾下，其中古越龙山成为黄酒行业首只中国驰名商标、黄酒行业首只中国名牌产品、中国行业标志性品牌，多次荣获国内、国际金奖，并作为国礼馈赠给外国元首和贵宾。\n面对激烈的市场竞争，傅建伟果断摒弃“酒香不怕巷子深”的传统观念，率先在央视黄金时段打响古越龙山黄酒广告，建立全国性销售网络，创新性推出原酒电子交易，创建国家级黄酒工程技术研究中心，建成中国黄酒博物馆，打造黄酒文化园和黄酒产业园，公司黄酒销售额增长率连续七年保持两位数的速度增长，黄酒产销量始终保持行业第一，公司规模实力和经济效益在全国黄酒企业中保持领先地位。\n在以古越龙山、女儿红等黄酒骨干企业的引领和影响下，国内酒业催生了“黄酒热”，黄酒市场活力倍增，黄酒从一个区域性土特产变为一个国人喜爱的大众消费品，成为白酒、葡萄酒和啤酒之外势头强劲的“第四势力”。"
            },
            {
                "name":"张道才（1950-？）",
                "jieshao":"张道才，1950 年出生，高级经济师，浙江新昌人",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/63d0f703918fa0ece0856f6e2f9759ee3d6ddb17?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"现任三花控股集团有限公司董事局主席兼总裁",
                "jianjie":"自1984 年起历任新昌制冷配件厂厂长，浙江省新昌制冷配件总厂厂长，浙江三花集团公司党委书记、董事长兼总经理，浙江三花集团有限公司党委书记、董事长兼总裁；\n1994 年9 月至2001 年6 月任三花不二工机董事长，2001 年6 月至2001 年12 月任三花不二工机董事，\n2001 年12 月至2002 年10 月任浙江三花股份有限公司董事，\n2002 年10 月其至今任公司名誉董事长。\n先后荣获中国经营大师，中国优秀企业家，中国机械工业优秀企业家，全国乡镇企业家，浙江省中小企业创业指导大师，浙江大学MBA 特聘导师，中国优秀企业家，全国优秀质量管理工作者等荣誉称号，2005亚太最具创造力华商领袖、美中经济合作组织中国首席企业家等荣誉称号，\n担任浙江省中、小企业协会副会长，浙江省经营管理研究会副会长，绍兴市机械工业协会会长；\n当选浙江省第八、第九、第十届人大代表。"
            },
        ]
    },
    {
        "title":"义乌商人简介",
        "renwu":[
            {
                "name":"丁志民（1963-？）",
                "jieshao":"丁志民，1963年9月出生，无境外永久居住权，浙江大学EMBA学历，高级经济师",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/8c1001e93901213f322f88d154e736d12f2e959b?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"义乌市环球制带有限公司董事，中国三鼎控股集团董事长，优秀企业领导人",
                "jianjie":"志民先后获得“先进社会主义事业建设者”、“优秀经理”、“优秀厂长”等多项荣誉称号，在义乌市“2007年度工业杰出人物”中排名第一。集团董事长在致力于企业经营的同时，也不忘回报社会，不忘承担社会责任，积极投身于慈善事业。\n2004年，集团公司向义乌市慈善总会捐赠1000万元冠名基金。\n2008年汶川发生地震后，集团董事长个人向灾区捐款50万元，集团公司和员工向灾区捐款255万余元（第一期）"
            },
            {
                "name":"翁荣弟（1968-？）",
                "jieshao":"翁荣弟，1968年8月出生，浙江省义乌市人，高级经济师",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/8d5494eef01f3a297c8fa5ed9925bc315c607c49?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"金华市人大代表，2002 年全国青年星火致富带头人，上海东华大学、浙江师范大学、杭州商学院客座教授。现任浪莎内衣、浪菲日化董事长，浪莎小额贷款公司董事长，浪莎控股、宏光针织总裁",
                "jianjie":"2007年风云浙商得主。\n2007年4月，“浪莎”入主ST长控，“义乌制造”的魅力，使浪莎受到了资本市场的热捧，复牌之后曾创下中国A股市场单日最大涨幅纪录。在义乌，“浪莎”成为第一家在国内A股市场上市的企业。\n4个月后，翁荣弟宣布在做完7月份最后一批订单后，不再续接沃尔玛的订单，原因是其“天天低价”采购策略已严重损害了“浪莎”的品牌和利益。到12月，沃尔玛终于向“浪莎”低头，双方恢复合作，但合作从以往的低价产品转入中高档产品。\n2007年，“浪莎”还成立了“浪莎三农学校”，为义乌当地被征地农民提供3个月带薪培训，让他们掌握一定的技能。"
            },
            {
                "name":"刘卫高（1968-？）",
                "jieshao":"刘卫高，男，汉族，1968年生，浙江义乌人，祖籍宿迁市沭阳县",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/908fa0ec08fa513d494ee79e396d55fbb3fbd98e?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"曾获江苏省、云南省劳动模范。第十二届全国人大代表。现任浙江芬莉控股集团董事局主席，江苏运河文化城投资开发有限公司董事长",
                "jianjie":"1968年7月，刘卫高出生在浙江义乌，16岁那年，小商品市场为他打开了经商创业的视野。从3000双手套打开创业之路，到从上海赚取人生的第一桶金。\n1993年，刘卫高创办了浙江芬莉控股集团有限公司，开始有了自己的公司。\n2003年前后，刘卫高带着一百多万在宿迁开办了江苏芬那丝有限公司。正是此时，刘卫高结识了仇和。\n2005年，仇和主政的宿迁市政府提出全力支持刘卫高投资建设义乌国际商贸城，这是当时宿迁最大的外来投资项目，总投资26亿元，总建筑面积达146万平方米。\n2008年5月，在云南桥头堡战略的指导下，以立足提升昆明经济，调整城市建设及产业结构为使命，以加快把昆明建成中国面向西南开放的区域性国际城市为任务，他牵头创立了云南中豪置业有限责任公司，并于2012年2月，成立中豪商业集团有限公司。开发承建2008年昆明市重点招商引资项目、云南省重点建设工程---中豪·螺蛳湾国际商贸城。\n刘卫高追随仇和来到了昆明。2009年，仇和启动了对原螺蛳湾商业片区的拆迁，引发集体抗议事件，但涉及上万摊位的旧螺蛳湾，仍旧消失了，取而代之的是规划中的“东南亚商贸新名片”——新螺蛳湾项目。\n2010年，江苏宿迁启动建设江苏运河文化城，由江苏运河文化城投资开发有限公司投资承建，总投资180亿元。"
            }
        ]
    },
    {
        "title":"台州商人简介",
        "renwu":[
            {
                "name":"丁志民（1963-？）",
                "jieshao":"丁志民，1963年9月出生，无境外永久居住权，浙江大学EMBA学历，高级经济师",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/8c1001e93901213f322f88d154e736d12f2e959b?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"义乌市环球制带有限公司董事，中国三鼎控股集团董事长，优秀企业领导人",
                "jianjie":"志民先后获得“先进社会主义事业建设者”、“优秀经理”、“优秀厂长”等多项荣誉称号，在义乌市“2007年度工业杰出人物”中排名第一。集团董事长在致力于企业经营的同时，也不忘回报社会，不忘承担社会责任，积极投身于慈善事业。\n2004年，集团公司向义乌市慈善总会捐赠1000万元冠名基金。\n2008年汶川发生地震后，集团董事长个人向灾区捐款50万元，集团公司和员工向灾区捐款255万余元（第一期）"
            },
        ]
    },
    {
        "title":"温州商人简介",
        "renwu":[
            {
                "name":"郑秀康（1947-？）",
                "jieshao":"郑秀康，康奈集团董事长。1947年出生，浙江温州市人",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/279759ee3d6d55fb404474af61224f4a21a4ddbd?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"康奈企业创始人，具有高级经营师、高级制鞋工艺师职称，兼任中国轻工业联合会副会长、中国质量协会常务理事、中国皮革工业协会副理事长、中国皮鞋旅游鞋专业委员会主任",
                "jianjie":"1979年33岁的郑秀康才开始当制鞋学徒。\n1979年9月28日，他自己试做成了第一双皮鞋。师傅拿着徒弟的第一双皮鞋，细细端详审视良久，满意地笑了，说了一句：“你真行啊！”。\n1980年，郑秀康决定全力投入制鞋。他向工厂提出停薪留职。\n1985年，国家允许个体户办厂的文件上午传达，下午他就去注册了鸿盛皮鞋厂，并注册了鸿盛商标，鸿盛皮鞋很快进入了杭州、上海等大城市。\n1988年，他便到全国各城市搞调查，通过调查郑秀康发现，中国的皮鞋业当时基本上以手工制作为主，装备水平很低。\n1989年，他又踏上了被誉为世界鞋都的意大利，朋友向他介绍的情况使他发现，制鞋这种劳动密集型行业正在发生战略性转移，六七十年代鞋业转向韩国和我国台湾，中国内地正在成为鞋业发展的下一个目标，他看到了中国鞋业的机遇和希望。他下定决心，要改变中国制鞋现状，修筑一座以质量为基础的现代化鞋业长城。\n1989年春，他把皮鞋厂改名为长城鞋业公司。\n1989年，郑秀康改造制鞋装备，由两个人造一双鞋，变为280个人造一双鞋；由低档产品为主转为生产高档皮鞋，与国际接轨。\n1990年，他投入120多万元着手搞技改，创出了温州第一条机械化流水线。\n1991年，郑秀康为康奈注册了人头像商标，其寓意是希望温州人将头抬起来。\n1993年下半年，北京王府井、西单商场、上海第一百货等打出横幅，欢迎中国十大鞋王进店。康奈成为第一家进驻全国商场的温州皮鞋。\n用25年的创业历程为温州鞋革业创立了许多个“第一”的浙商，再次令人刮目。\n曾在1996年为温州鞋业获取了第一个“真皮鞋王”的桂冠。\n1999年，背回了浙江鞋业第一块“中国驰名商标”的金牌。\n2001年6月，郑秀康董事长亲赴意大利罗马为康奈专卖店剪彩……迄今为止，已有近20家康奈专卖店在海外营业。\n2002年，他又捧回了温州鞋业第一个“真皮领先鞋王”的荣誉称号。"
            },
            {
                "name":"胡成中（1961-？）",
                "jieshao":"胡成中 ，1961年出生，浙江乐清人，高级经济师，博士",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/b17eca8065380cd7cf436a54af44ad345982812e?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"胡成中是第十三届全国人大代表，十届、十一届全国政协委员，全国工商联常委，中国企业联合会、企业家协会副会长，中国工业经济联合会副会长、浙江省工商联副主席。",
                "jianjie":"创业开拓\n1984年6月，胡成中偕其弟胡成国等人创建乐清求精开关厂。\n1994年，胡成中组建了浙江省第一个省级股份合作制电器企业集团——浙江德力西集团公司；\n1996年，经国家工商行政管理局核准注册，德力西晋升为全国大型乡镇企业、全国无区域企业集团。\n产业扩张\n1998年，胡成中在上海注册成立了上海德力西集团有限公司，专业研制高中压输配电设备；\n1999年，德力西主动参与国企改革，整体并购了杭州西子（集团）公司；\n2000年，德力西开始挺进新疆，参与西部大开发，整体兼并收购了多家国有企业。\n2003年，德力西涉足地产物流产业；\n2005年，德力西进入环保工程领域，在平湖、台州、温州建设垃圾发电项目；\n2007年，德力西进军能源矿业领域，探索矿业投资运作新模式；\n2007年11月，德力西低压电器业务与法国施耐德电气公司成功进行战略合作，迈向企业国际化的新阶段。\n产业资本运营\n2011年，德力西成为广东甘蔗化工厂（集团）股份有限公司控股股东，进军LED光电高科技领域。 \n2015年6月，德力西投资的绿城水务（601368，SH）上交所上市 \n2015年12月，德力西控股的德长环保（832218）新三板挂牌； \n2017年1月，德力西新疆投资集团有限公司控股子公司德新交运（603032，SH）上交所上市； \n德力西发展成了以电气产业、能源矿产和高科技产业为核心，以投资业务为重点，打造核心竞争力，在民营企业中率先成为一个集资本营运、品牌营运、产业营运为一体的大型集团。拥有员工20000多人，连续10多年上榜中国企业500强。\n2017年7月，当选浙江省工商联副主席。 \n2017年11月27日，胡成中被列选进中华全国工商业联合会第十二届执行委员会常务委员名单。 \n2018年1月30日，在浙江省第十三届人民代表大会第一次会议上，当选为浙江省出席第十三届全国人民代表大会代表。 \n2019年3月，胡成生因年龄原因不再担任德力西集团股份有限公司总裁职务，由其子胡煜鐄接任。\n中华全国工商业联合会第十二届执行委员会常务委员，第十三届全国人民代表大会代表。 "
            },
            {
                "name":"南存辉（1963-？）",
                "jieshao":"南存辉，男，汉族，1963年7月生，浙江省温州乐清市人。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/f7246b600c338744fae734e85a0fd9f9d72aa007?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"现任正泰集团股份有限公司董事长，全国政协常委、全国工商联副主席、中国电器工业协会会长",
                "jianjie":"1999年，浙江省劳动模范；\n2000年，第十一届中国十大杰出青年，世界青年企业家杰出成就奖；\n2004年，首届中国优秀民营企业家；\n2005年，中国青年企业家管理创新金奖；\n2006年，中国制造业十大创新人物，全国关爱员工优秀民营企业家；\n2007年，中华慈善事业突出贡献奖、中华慈善人物；\n2009年，浙江省改革开放30年创业创新突出贡献功勋企业家，中华慈善突出贡献人物奖；\n2010年，中国年度商业领袖；\n2011年，装备中国功勋企业；\n2013年，中国电器工业十大领军人物，“八八战略”立新功功勋企业家；\n2014年，100位对民族产业贡献卓著的民营功勋企业家，中国光彩事业20周年突出贡献奖；\n2015年，2015中国能源年度人物；\n2016年，中欧可持续发展奖；\n2017年，首届全球浙商金奖；\n2018年，改革先锋；"
            },

        ]
    }
]