[
    {
        "title":"湖州商人简介",
        "renwu":[
            {
                "name":"陈海斌（1969-？）",
                "jieshao":"陈海斌，毕业于上海理工大学、中欧国际工商学院EMBA、湖畔大学。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/b21bb051f8198618ca49d82944ed2e738bd4e615?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"中国863计划生物信息专家小组副组长，中国生物工程学会常务理事，中国管理科学研究院特约研究员， 中国生物工程杂志编委。",
                "jianjie":"1984年，获得杭州大学（现浙江大学）生物学学士学位。\n1989年，在中科院上海细胞生物学研究所获得细胞生物学博士学位，同期赴美麻省理工学院健康中心从事博士后工作。\n1997年，回国受聘为中科院上海马普客座实验室第二小组青年科学家，创建人类基因组学实验室，开发生物芯片相关技术。\n2000年，创办上海数康生物科技有限公司，任总裁，同时担任国家863生物信息专家组副组长。\n曾任中科院上海生物化学与细胞生物学研究员，上海铭源控股有限公司（HK0233）技术总监。\n现任浙江我武生物科技股份有限公司董事长兼总经理。",
            },
            {
                "name":"胡赓熙（1964-？）",
                "jieshao":"胡赓熙，男，1964年生，研究员，博士生导师。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/314e251f95cad1c8d09b89717d3e6709c93d5147?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"任杭州市西湖区第十四届人大代表，浙江省第十一届，第十二届政协委员，浙江迪安诊断技术股份有限公司董事长兼总经理，杭州诚慧有限公司董事长。同时担任浙江省健康产业联合会理事长，杭州市服务业联合会会长。曾获杭州市西湖区首届十佳创新型人才，接触杭商等荣誉称号。",
                "jianjie":"1984年9月-1987年6月 毕业于安吉二中；\n1987年9月-1991年6月 毕业于上海理工大学科技英语专业 本科；\n1991年7月-1992年7月 任职于杭州汽轮机厂情报处；\n1992年7月-1994年6月 任职于珠海达利实业有限公司厂长；\n1994年6月-1995年12月 任职于广州复瑞科技实业有限公司总经理；\n1995年12月-2001年8月 从事医疗器械代理业务；\n2001年9月创办浙江迪安诊断技术股份有限公司，任董事长兼总经理； 2010年8月起兼任杭州诚慧有限公司董事长。"
            },
            {
                "name":"张加勇（1975-？）",
                "jieshao":"1975年1月出生，中国国籍，无境外永久居留权，高级经济师职称，本科学历。",
                "pic1":"https://img2.baidu.com/it/u=224499715,3405237133&fm=26&fmt=auto&gp=0.jpg",
                "jieshao2":"浙江永艺家具股份有限公司董事长，浙江民营经济研究中心副理事长、省家具协会副理事长、省青年企业家协会常务理事、县人大常务委员会委员，优秀企业领导人。",
                "jianjie":"张加勇，曾担任企业的开发部副部长、销售经理、副总经理。2001年5月创办浙江永艺家具有限公司任董事长兼总经理至今。同时还是浙江民营经济研究中心副理事长、省家具协会副理事长、省青年企业家协会常务理事、县人大常务委员会委员。 曾荣获湖州市优秀创业企业家、湖州市优秀社会主义建设者、湖州市优秀企业家、安吉县五好企业家、安吉县慈善之星。 曾荣获十佳劳动关系和谐企业主、安吉县优秀发明人等荣誉称号。"
            },
            {
                "name":"张天任（1962-？）",
                "jieshao":"张天任，男，汉族，1962年10月生，浙江长兴人。",
                "pic1":"https://img0.baidu.com/it/u=4074795375,2578372606&fm=26&fmt=auto&gp=0.jpg",
                "jieshao2":"中共党员，第十二届、第十三届全国人大代表，全国工商联执行委员，浙江省工商联副主席，教授级高级工程师，高级经济师，浙江大学工商管理硕士研究生，浙江理工大学兼职教授。",
                "jianjie":"1962年10月，张天任出生于长兴县的一户寻常百姓家。16岁的他成为了中国最早一批“打工仔”。\n1988年，张天任借款5000元，承包了濒临倒闭的村办小厂煤山第一蓄电池厂，开始了创业。\n在张天任的带领下，从原来的年销售额不足20万元，第一年就攀升到80多万元，第二年更是超过了200万元。\n1998年，张天任聘请复旦大学教授驻厂研发攻关，他和专家、技术人员一起埋头实验室，最终成功研发出“阀控式密封铅蓄电池”。\n同时，为进一步延长电池使用寿命、提高电池一次续航里程，又研发出了“电动助力车专用蓄电池”。\n1999年，张天任带着新研制成功的天能电池赶赴桂林参加第二届全国电动自行车里程大赛， [7]  在这一届电动车大赛上，张天任和他的“天能”一举成名。\n2007年6月11日，天能集团旗下公司天能动力在香港主板成功上市，成为中国动力电池第一股，张天任担任董事局主席、董事长。\n2009年，总投资18亿元的天能集团循环经济产业园开建。这里无论是排放标准,还是循环利用率,均达到了国内外一流水平。\n2019年，天能动力荣登中国电池行业百强榜单首位。 [\n2019年3月，张天任出席第十三届全国人民代表大会第二次会议。 \n2019年10月，张天任董事长受邀参加中华人民共和国成立70周年国庆大阅兵观礼。 \n2019年11月，在中法两国元首的见证下，天能集团董事长张天任和法国帅福得集团总裁雷奎业签订合作协议，这是天能迈向国际化的关键一步。"
            },
        ]
    },
    {
        "title":"宁波商人简介",
        "renwu":[
            {
                "name":"张忠谋（1931-？）",
                "jieshao":"张忠谋，1931年7月10日出生于浙江宁波。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/e4dde71190ef76c6160901cb9616fdfaae516773?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"台湾积体电路制造股份有限公司（台积电）创始人，被誉为“芯片大王”、台湾“半导体教父”。",
                "jianjie":"1931年，生于浙江宁波，其父曾任宁波市鄞县财政局长，其母是宁波清代著名藏书家徐时栋的后人。\n1931年-1940年，一家人为避战乱辗转迁徙于南京、广州、重庆、上海、香港，童年时光大部分都在香港度过。\n1941年，香港、九龙遭日本占领，其父张蔚观携妻带子前往重庆，张忠谋进入重庆南开中学就读。\n1949年，18岁的张忠谋进入美国哈佛大学，全校1000多位新生，他是唯一的中国人。\n1950年，张忠谋转学到麻省理工学院，专攻机械工程。\n1954年，获美国麻省理工学院机械系硕士学位。\n1955年，24岁的张忠谋就职于波士顿附近的一家电器公司Sylva-nia半导体部门工程师，踏入半导体业。\n1958年，27岁的张忠谋来到德州，进入德州仪器，为德州仪器第一个中国员工。当时德州仪器年营业额不到1亿美元。\n1964年，获美国斯坦福大学电机系博士学位，并重回德州仪器。\n1965年，升任集成电路部门总经理。\n1972年，先后就任德州仪器公司副总裁和资深副总裁，是德州仪器的第三号人物，仅次于董事长和总裁。此时德州仪器早已成为世界第一，在全球有6万员工，其中一半归张忠谋管。是最早进入美国大型公司最高管理层的华人。\n1970年代末，英特尔在内存市场所向无敌，当时的总裁夏柏重视消费性电子产品，不愿加大投资半导体，而张忠谋性格过于刚烈，不愿予人妥协，在公司内外不同场合都大声疾呼加大投资半导体。\n1985年，辞去在美国的高薪职位返回中国台湾，受台湾方面邀请出任台湾工业技术研究院院长，为台湾半导体业的崛起和产业升级贡献卓著。\n1987年，张忠谋在台湾新竹科学园区创建了全球第一家专业代工公司——台湾积体电路制造公司（台积电），并迅速发展为台湾半导体业的领头羊。\n2006年，张忠谋委任蔡力行任CEO，自己只任董事长。当时蔡力行在台积电工作20年，从厂长做起，是张忠谋一手训练出来的左膀右臂。\n2009年，金融风暴袭击下，台积电第一季濒临亏损，张忠谋重回台积电任CEO，震撼了全球半导体产业。\n2010年，第一季，台积电营业收入达921.9亿台币，税后盈余336.6亿台币，是台湾1300家上市公司中获利最高的企业。全年营业收入突破4000亿台币，成长率超过40%，市值冲上2兆元台币，股价涨幅达30.65%。2011年营业收入可望突破5000亿台币大关。\n2018年6月5日，张忠谋在股东大会上宣告正式退休。",
            },
            {
                "name":"丁磊（1971-？）",
                "jieshao":"丁磊，男，1971年10月1日生于浙江省宁波市。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/a50f4bfbfbedab64034f4d40517cb8c379310a55b053?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"网易公司创始人，现担任网易公司董事局主席兼首席执行官。他是最早一批用知识开始创业之途的中国新经济引领者，行业前端的人物之一。",
                "jianjie":"1993年，丁磊从电子科技大学（原成都电讯工程学院）正式毕业，获工学学士学位。之后，丁磊回到家乡，在宁波市电信局工作。\n1995年，由于丁磊感觉工作辛苦，从电信局辞职，遭到家人强烈反对，但丁磊去意已定，一心想出去闯一闯。\n1994年，丁磊第一次登录Internet，开始接触互联网。\n1995年5月，丁磊来到广州，加盟新成立的广州Sybase，在Sybase工作一年后选择离开。\n1996年5月，丁磊当上了广州一家ISP的总经理技术助理。在这家ISP，架设了Chinanet上第一个“火鸟”BBS。\n1997年5月，丁磊所在的ISP由于面临激烈竞争和昂贵的电信收费几乎无法生存下去。只得再一次选择了离开。\n1997年5月，丁磊创办网易公司，占有50%以上的股份，成为真正的老板。之后，大胆设想用163这样的一个数字来注册公司域名。\n1997年5月4日，网易BBS正式开机运行。\n1998年6月，主导网易首页向“门户”进行了改版，网易门户正式上线。\n2000年3月，丁磊辞去网易公司首席执行官，出任公司联合首席技术执行官。"
            },
            {
                "name":"曹光彪（1920-？）",
                "jieshao":"曹光彪，祖籍浙江宁波鄞县，现任香港永新企业有限公司董事长、上海杉达学院名誉校长。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/dbb44aed2e738bd4e37d3cc4a78b87d6267ff9e3?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"香港知名企业家。国家紫金山天文台还将其发现的编号为4566号的小行星命名为“曹光彪星”。",
                "jianjie":"1920年出生于上海，50年代只身赴香港和澳门发展，开创了当地的毛纺工业，有“世界毛纺大王”之称；\n1954年，投资创办了香港首家毛纺厂—— 太平毛纺厂；\n1964年，曹光彪和朋友创建了永新企业有限公司；\n1978年，在珠海建立香洲毛纺厂；\n1985年，创建香港港龙航空公司（港龙）；\n1996年，创建曹光彪小学（上海）；\n1997年投资并控股宁波永新光学股份有限公司，并亲任董事长。\n1999年起担任上海杉达大学名誉校长。1997年8月，在李储文董事长引荐下，受到中共中央总书记江泽民同志接见。从1996年起，先后进行公益性捐助建造曹光彪图书馆、光彪教学楼、辛耕园等。长子曹其镛先生在嘉善校区建设中，捐助建造教师活动中心（又名望月楼）"
            },
            {
                "name":"王守业（1920-？）",
                "jieshao":"王守业，浙江省宁波人，宁波商帮人物之一，香港实业家、金融家、银行家、慈善家。",
                "pic1":"https://image.maigoo.com/upload/images/20190611/17064412777_390x240.jpg",
                "jieshao2":"大新银行集团创办人和现任主席，2008年福布斯列为香港首40大富豪，身价10亿美元。",
                "jianjie":"2004年获委任为大新银行集团有限公司主席。大新金融集团有限公司、大新银行有限公司(「大新银行」)、澳门商业银行股份有限公司、大新人寿保险有限公司(「大新人寿」)、大新保险(1976)有限公司、澳门保险股份有限公司、澳门人寿保险股份有限公司、新亚船务有限公司及多间公司主席。香港广东外商公会及广东外商公会名誉会长。香港银行公会、香港华商银行公会及香港船东协会成员。\n香港银行学会副会长。香港上市公司商会常务委员会成员。具逾50年银行及金融业务经验。大新银行集团有限公司董事总经理兼行政总裁、大新银行及大新人寿副主席。"
            },
            {
                "name":"包玉刚（1918-1991）",
                "jieshao":"包玉刚，名起然，浙江宁波人。华人世界船王。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/aa64034f78f0f7361239499b0055b319eac41360?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"历任国际独立油轮船东协会、亚洲航业有限公司、世界航运及投资公司、世界海事及陆丰国际（投资）公司主席等职。",
                "jianjie":"早年入上海中兴学堂，后入吴淞商船专科学校。1937年辍学，供职中央信托局衡阳办事处，任中国工矿银行衡阳分行副经理，未几，任中国工矿银行重庆分行经理。抗日战争胜利后，改任上海市银行业务部经理，1946年任副总经理兼业务部经理。1949年初至香港，与人合资开设华人行，经营进口贸易，为大陆装运进口钢材、棉花、药品等紧缺物资。1955年创设环球有限公司，经营印度至日本间煤炭运输。次年埃及收回苏伊士运河为国有，运费大涨，获资甚丰，遂购置新船，扩展业务。继与日本造船业、金融业、香港汇丰银行等合作，渐著声航运界。1967年中东战争石油危机中扩大船队，1970年改为环球航运集团股份有限公司，1972年创设环球国际金融有限公司，任董事会主席。\n1978年，包玉刚的海上王国达到了顶峰，稳坐世界七大船王第一把交椅，香港十大财团之一。至1981年底，拥有船只210艘，总载重吨位2100万吨，睥睨群雄。美国《财富》和《新闻周刊》两杂志把他称为“海上的统治者”和“海上之王”。后又于纽约、伦敦、东京等地设立10多家子公司、代理公司，还兼营地产、码头仓储、公共交通等业，历任国际独立油轮船东协会、亚洲航业有限公司、世界航运及投资公司、世界海事及陆丰国际（投资）公司主席等职。1976年被英国女王授予爵士，比利时国王、巴拿马总统及日本天皇授予勋章、奖章。1991年9月23日，包玉刚病逝香港，享年73岁。"
            },
        ]
    },
    {
        "title":"龙游商人简介",
        "renwu":[
            {
                "name":"周子学（1956-？）",
                "jieshao":"周子学，浙江省衢州市江山人，现任中芯国际集成电路制造(上海)有限公司董事长。",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/29381f30e924b899a9013242eb4f0a950a7b0208583d?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"1989年3月加入中国共产党，1980年参加工作，博士研究生，电子科技大学管理工程专业硕士、华中师范大学经济史博士，高级会计师。",
                "jianjie":"先后在北京国营第八七八厂、电子工业部、机械电子工业部、信息产业部从事会计、审计、经济调节、经济运行及体制改革等工作。\n历任机械电子部经调司电子经调处处长，电子工业部经调司综合调节处处长。\n1995年7月任电子工业部经调司副司长；\n1998年7月任信息产业部经济体制改革与经济运行司副司长；\n2002年5月任信息产业部经济体制改革与经济运行司司长；\n2008年7月任工业和信息化部财务司司长；\n2009年4月任工业和信息化部总经济师；\n2015年3月任中芯国际董事长、执行董事。"
            },
            {
                "name":"张善明（1964-？）",
                "jieshao":"张善明，男，中共党员，1964年8月出生，浙江衢县人",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/0b7b02087bf40ad1c24e8e165f2c11dfa8ecce99?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"1984年8月参加工作。现任张善明同志任中国广核集团有限公司党委副书记，中国广核集团集团公司总经理、党组副书记。",
                "jianjie":"1980.09--1984.07，浙江大学热物理系 热动专业本科\n1999.09--2002.07，上海交大 MBA硕士研究生\n1984.08--2003.03，广东核电合营有限公司 生产部 员工-副处长-处长-经理助理-副经理-经理\n2003.01--2004.03，中国广核集团有限公司总经济师\n2004--2010.08，中国广核集团有限公司 副总经理\n2010.08--2020.01，中国广核集团有限公司 总经理\n2014.04，中国广核集团有限公司党组副书记\n2018.07--2020.01，中国广核集团有限公司党委副书记\n2020年3月，不再担任中国广核电力股份有限公司董事长、非执行董事、董事会提名委员会委员及董事会核安全委员会主任职务。"
            },
            {
                "name":"黄河清（1958-？）",
                "jieshao":"黄河清，毕业于浙江大学，本科学历",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/4afbfbedab64034f7b06131ea1c379310b551dda?x-bce-process=image/resize,m_lfit,w_440,limit_1/format,f_auto",
                "jieshao2":"浙江万里扬变速器股份有限公司董事长、山东蒙沃变速器有限公司董事长、台州吉利发达汽车变速器有限公司董事长。浙江省第十二届人大代表、金华市第六届人大代表，金华市企业家协会副会长。",
                "jianjie":"下过乡，扛过枪，留过洋\n文革期间当过知青\n1977年初就学于解放军洛阳外语学院法语专业\n1985年考上浙江美术学院西方美术史研究生\n1987年留学法国巴黎索邦第一大学，1992年获艺术史博士学位\n1995-1997，中国美术学院史论系任教\n1997-1999，巴黎国际艺术城研究逗留，旅居巴黎10年\n2000至今，浙江大学人文学院教授，中国美术学院兼课教授\n曾任清华大学双聘教授（2008-2011）\n首都师范大学特聘教授（2010-2013）"
            },
            {
                "name":"吴水根（1971-？）",
                "jieshao":"吴水根，男，1971年出生，高中学历。",
                "pic1":"https://img0.baidu.com/it/u=1365238232,1264805143&fm=26&fmt=auto&gp=0.jpg",
                "jieshao2":"现任江山欧派门业股份有限公司董事长，兼任中国木材与木制品流通协会木门专业委员会副会长，江山市林业产业联合会副会长等社会职务，曾获得江山市第一届科技型企业家荣誉称号。",
                "jianjie":"1990年，从衢州二中毕业并考入浙江农林大学。 \n1993年至2004年，经商。 \n2004年至2006年，与王忠、何利明等人合作经营江山市欧派装饰材料厂。 \n2006年7月，创办江山欧派门业有限公司。"
            },
            {
                "name":"余竹云（1973-？）",
                "jieshao":"余竹云，男，汉族，1973年生，浙江衢州人",
                "pic1":"https://bkimg.cdn.bcebos.com/pic/a71ea8d3fd1f41343ef63438221f95cad0c85eb6?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
                "jieshao2":"中华全国青年联合会委员、中国青年志愿者协会理事、安徽省青年联合会副主席、安徽省企业家联合会副会长、安徽省第十一届政协委员、安徽省海外联谊会常务理事、安徽省国际贸易促进会/省国际商会常务副会长兼秘书长，安徽中环投资集团公司董事长。",
                "jianjie":"1991年，余竹云应征入伍，以军人的身份被选派到安徽省委警卫连工作。\n1996年，余竹云谢职，求学并进入商界。 \n2003年，京信集团在香港上市。余竹云把手上的股票进行了转让，带资加入香港中环集团，成为集团董事并任集团执行总裁，负责集团安徽地产及通讯IT业务。\n2004年3月，余竹云创立如今的安徽中环控股集团，经过十五年发展，成为一家以房地产开发、商业运营、文化产业、智慧物流、绿色建筑、康养农业等六大产业的控股集团公司。\n2011年4月，在第十届博鳌亚洲论坛上，余竹云作为“亚洲青年领袖”行列的青年企业家代表 ，受到国家主席胡锦涛的亲切接见。\n2011年9月，在中央文明办组织开展“我推荐、我评议身边好人”活动中，余竹云入选“中国好人”， 是荣登2011年中国好人榜的唯一一名企业家，并发起全国第一支“安徽中国好人困难救助金”。\n2019年5月，余竹云被衢州市精神文明建设指导中心评选为“乡贤之星”。\n2019年9月，余竹云被中共衢州市委、衢州市人民政府评授予“乡贤回归项目榜样奖”荣誉称号。\n2020年3月5日，荣获衢州市委统战部、衢州市工商联、衢州市衢商总会和衢州市光彩事业促进会联合颁发的“衢州市统一战线同心抗疫、大爱驰援”荣誉证书。\n2020年11月，获得“全国抗击新冠肺炎疫情民营经济先进个人”荣誉称号"
            },
        ]
    }
]